/* 
  ITDeviceProcessViewCtrl.strings
  iToolsMain

  Created by Aaron on 8/28/13.
  Copyright (c) 2013 __MyCompanyName__. All rights reserved.
*/

"ImportAlertTitle"              = "具有相同名稱的檔將被覆蓋，這可能會導致系統損壞，你確定要繼續嗎？";
"JBAppDocImportAlertTitle"      = "越獄設備以較高許可權寫入，這會導致應用無權讀取，你確定要繼續嗎？";

"RemoveAlertTitle"              = "刪除檔可能會導致系統損壞，你確定要繼續嗎？";
"RemoveAlertDefaultButton"      = "確定";
"RemoveAlertAlternateButton"    = "取消";

"USB Disk"              = "U盤";
"File System"           = "檔案系統";
"File System User"      = "檔案系統（用戶）";
"File System Jailbreak" = "檔案系統（越獄）";
"Apps User"             = "程式（用戶）";
"Apps Jailbreak"        = "程式（越獄）";
"Voice Memo"            = "語音備忘錄";
"Wallpaper"             = "牆紙";
"Ringtone"              = "系統來電鈴聲";
"SMS Ringtone"          = "系統短信鈴聲";
"PXL Trash"             = "PXL垃圾目錄";
"Cydia"                 = "Cydia安裝目錄";
"Installous"            = "Installous安裝目錄";

"ContextMenuImport"         = "導入";
"ContextMenuRemove"         = "刪除";
"ContextMenuExport"         = "匯出";
